const menu = (prefix, NomeDoBot, pushname, datae) => {
    return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
    ╭━━ ⪩
    ▢ き⃟🚀${NomeDoBot}🚀⃟ き
    ▢ ╭═══⊷
    ▢ ⌁ 𖠂 Prefixo:『${prefix}』
    ▢ ⌁ 𖠂 Data: ${datae} 
    ▢ ╰═══⊷
    ╰━━━ ⪨
    ╭━━ ⪩
    ▢ き⃟🎯 ɪɴғᴏ ᴘᴇʀғɪʟ 🎯⃟ き
    ▢ ╭═══⊷
    ▢ ⌁ 𖥔 Nome: ${pushname}
    ▢ ⌁ 𖥔 Número: ${m.sender.split("@")[0]}
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟🤔ɪɴғᴏ🤔⃟ き 
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}menu °
    ▢ ⌁ 𖥂 ${prefix}ping °
    ▢ ⌁ 𖥂 ${prefix}criador ° 
    ▢ ⌁ 𖥂 ${prefix}convite + link °
    ▢ ⌁ 𖥂 ${prefix}bug °
    ▢ ⌁ 𖥂 ${prefix}avalie °
    ▢ ⌁ 𖥂 ${prefix}doarpix °
    ▢ ⌁ 𖥂 ${prefix}sugestão °
    ▢ ⌁ 𖥂 ${prefix}script °
    ▢ ⌁ 𖥂 ${prefix}gitdobot °
    ▢ ⌁ 𖥂 ${prefix}comprarbot °
    ▢ ⌁ 𖥂 ${prefix}idiomas °
    ▢ ⌁ 𖥂 ${prefix}gtts [idioma] °
    ▢ ⌁ 𖥂 ${prefix}simivoz °
    ▢ ⌁ 𖥂 ${prefix}ia °
    ▢ ⌁ 𖥂 ${prefix}covidbr °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟👨‍💻 ᴏᴡɴᴇʀ 👨‍💻⃟ き 
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}block @usuario °
    ▢ ⌁ 𖥂 ${prefix}unblock @usuario °
    ▢ ⌁ 𖥂 ${prefix}antipv °
    ▢ ⌁ 𖥂 ${prefix}entrar [link] °
    ▢ ⌁ 𖥂 ${prefix}sair °
    ▢ ⌁ 𖥂 ${prefix}setprefix °
    ▢ ⌁ 𖥂 ${prefix}listapv °
    ▢ ⌁ 𖥂 ${prefix}listagp °
    ▢ ⌁ 𖥂 ${prefix}blockcmd °
    ▢ ⌁ 𖥂 ${prefix}unblockcmd °
    ▢ ⌁ 𖥂 ${prefix}blockcmdlist °
    ▢ ⌁ 𖥂 ${prefix}block °
    ▢ ⌁ 𖥂 ${prefix}unblock °
    ▢ ⌁ 𖥂 ${prefix}blocklist °
    ▢ ⌁ 𖥂 ${prefix}bannumero °
    ▢ ⌁ 𖥂 ${prefix}unbannumero °
    ▢ ⌁ 𖥂 ${prefix}bangp °
    ▢ ⌁ 𖥂 ${prefix}unbangp °
    ▢ ⌁ 𖥂 ${prefix}anticall °
    ▢ ⌁ 𖥂 ${prefix}eval °
    ▢ ⌁ 𖥂 ${prefix}acess °
    ▢ ⌁ 𖥂 ${prefix}mek °
    ▢ ⌁ 𖥂 ${prefix}getfig °
    ▢ ⌁ 𖥂 ${prefix}reiniciar °
    ▢ ⌁ 𖥂 ${prefix}entrargp °
    ▢ ⌁ 𖥂 ${prefix}negarconvite °
    ▢ ⌁ 𖥂 ${prefix}serpremium °
    ▢ ⌁ 𖥂 ${prefix}premiumlist °
    ▢ ⌁ 𖥂 ${prefix}addpremium (marcar(@)) °
    ▢ ⌁ 𖥂 ${prefix}delpremium (marcar(@)) °
    ▢ ⌁ 𖥂 ${prefix}addpalavra °
    ▢ ⌁ 𖥂 ${prefix}delpalavra °
    ▢ ⌁ 𖥂 ${prefix}listapalavra °
    ▢ ⌁ 𖥂 ${prefix}tmgp °
    ▢ ⌁ 𖥂 ${prefix}tmpvs °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
        ╭━━ ⪩
    ▢ き⃟💎 ᴘʀᴇᴍɪᴜᴍ 💎⃟ き 
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}instagramstory [nome] °
    ▢ ⌁ 𖥂 ${prefix}consultanome °
    ▢ ⌁ 𖥂 ${prefix}cpf °
    ▢ ⌁ 𖥂 ${prefix}metadinha °
    ▢ ⌁ 𖥂 ${prefix}encurtalink °
    ▢ ⌁ 𖥂 ${prefix}verhtml °
    ▢ ⌁ 𖥂 ${prefix}gerarcpf °
    ▢ ⌁ 𖥂 ${prefix}validarcpf °
    ▢ ⌁ 𖥂 ${prefix}gerarcnpj °
    ▢ ⌁ 𖥂 ${prefix}validarcnpj °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟🌂ᴏᴜᴛʀᴏs🌂⃟ き 
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}pinterest °
    ▢ ⌁ 𖥂 ${prefix}wallpaper °
    ▢ ⌁ 𖥂 ${prefix}wikimedia °
    ▢ ⌁ 𖥂 ${prefix}playstore °
    ▢ ⌁ 𖥂 ${prefix}xvbusca °
    ▢ ⌁ 𖥂 ${prefix}img °
    ▢ ⌁ 𖥂 ${prefix}ffbusca °
    ▢ ⌁ 𖥂 ${prefix}apkmody °
    ▢ ⌁ 𖥂 ${prefix}donos °
    ▢ ⌁ 𖥂 ${prefix}xvdown °
    ▢ ⌁ 𖥂 ${prefix}mediafire °
    ▢ ⌁ 𖥂 ${prefix}clima [cidade] °
    ▢ ⌁ 𖥂 ${prefix}celular °
    ▢ ⌁ 𖥂 ${prefix}wame °
    ▢ ⌁ 𖥂 ${prefix}wame2 °
    ▢ ⌁ 𖥂 ${prefix}tabela °
    ▢ ⌁ 𖥂 ${prefix}fazernick °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟🎯 ʙʀɪɴᴄᴀᴅᴇɪʀᴀs  🎯⃟ き 
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}emoji °
    ▢ ⌁ 𖥂 ${prefix}listaemoji °
    ▢ ⌁ 𖥂 ${prefix}perfil ° 
    ▢ ⌁ 𖥂 ${prefix}conselhobiblico °
    ▢ ⌁ 𖥂 ${prefix}gay (marcar(@)) °
    ▢ ⌁ 𖥂 ${prefix}tapa (marcar(@)) °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟👥 ɢʀᴜᴘᴏ 👥️⃟ き 
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}linkgp °
    ▢ ⌁ 𖥂 ${prefix}setpp °
    ▢ ⌁ 𖥂 ${prefix}hidetag [txt] °
    ▢ ⌁ 𖥂 ${prefix}marcar [txt] °
    ▢ ⌁ 𖥂 ${prefix}setnome [texto] °
    ▢ ⌁ 𖥂 ${prefix}grupo [opção] °
    ▢ ⌁ 𖥂 ${prefix}add @usuário °
    ▢ ⌁ 𖥂 ${prefix}kick @usuário °
    ▢ ⌁ 𖥂 ${prefix}reviver @ °
    ▢ ⌁ 𖥂 ${prefix}promover @usuário °
    ▢ ⌁ 𖥂 ${prefix}rebaixar @usuário °
    ▢ ⌁ 𖥂 ${prefix}nsfw 🔞 
    ▢ ⌁ 𖥂 ${prefix}antiflood °
    ▢ ⌁ 𖥂 ${prefix}antifake °
    ▢ ⌁ 𖥂 ${prefix}antilinkgp °
    ▢ ⌁ 𖥂 ${prefix}antilink °
    ▢ ⌁ 𖥂 ${prefix}antilinkhard °
    ▢ ⌁ 𖥂 ${prefix}adeuscara °
    ▢ ⌁ 𖥂 ${prefix}bemvindo °
    ▢ ⌁ 𖥂 ${prefix}antiaudio °
    ▢ ⌁ 𖥂 ${prefix}antivideo °
    ▢ ⌁ 𖥂 ${prefix}antinotas °
    ▢ ⌁ 𖥂 ${prefix}antidocumento °
    ▢ ⌁ 𖥂 ${prefix}antisticker °
    ▢ ⌁ 𖥂 ${prefix}antiimg °
    ▢ ⌁ 𖥂 ${prefix}antiloc °
    ▢ ⌁ 𖥂 ${prefix}anticontato °
    ▢ ⌁ 𖥂 ${prefix}antipalavrão °
    ▢ ⌁ 𖥂 ${prefix}kickindiano °
    ▢ ⌁ 𖥂 ${prefix}checkativo [@]°
    ▢ ⌁ 𖥂 ${prefix}status °
    ▢ ⌁ 𖥂 ${prefix}nomegp [txt] °
    ▢ ⌁ 𖥂 ${prefix}descgp [txt] °
    ▢ ⌁ 𖥂 ${prefix}fotogp °
    ▢ ⌁ 𖥂 ${prefix}atividade °
    ▢ ⌁ 𖥂 ${prefix}rankativo °
    ▢ ⌁ 𖥂 ${prefix}checkativo °
    ▢ ⌁ 𖥂 ${prefix}aviso [txt] °
    ▢ ⌁ 𖥂 ${prefix}grupo °
    ▢ ⌁ 𖥂 ${prefix}infogp °
    ▢ ⌁ 𖥂 ${prefix}limpar °
    ▢ ⌁ 𖥂 ${prefix}marcartodos °
    ▢ ⌁ 𖥂 ${prefix}tagdivulga [txt] °
    ▢ ⌁ 𖥂 ${prefix}apagar [marque a msg do bot] °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    
    ╭━━ ⪩
    ▢ き⃟✍🏻 ʟᴏɢᴏᴍᴀᴋᴇʀ ✍🏻️⃟ き
    ▢ ╭═══⊷
    
    ▢ ⌁ 𖥂 ${prefix}rainbowequalizer [texto] °
    ▢ ⌁ 𖥂 ${prefix}robotr2 [texto] °
    ▢ ⌁ 𖥂 ${prefix}captain [texto] °
    ▢ ⌁ 𖥂 ${prefix}purpleshiny [texto] °
    ▢ ⌁ 𖥂 ${prefix}rock [texto] °
    ▢ ⌁ 𖥂 ${prefix}peridot [texto] °
    ▢ ⌁ 𖥂 ${prefix}starpurple [texto] °
    ▢ ⌁ 𖥂 ${prefix}stargreen [texto] °
    ▢ ⌁ 𖥂 ${prefix}denimtext [texto] °
    ▢ ⌁ 𖥂 ${prefix}ultragloss [texto] °
    ▢ ⌁ 𖥂 ${prefix}goldfoil [texto] °
    ▢ ⌁ 𖥂 ${prefix}wicker [texto] °
    ▢ ⌁ 𖥂 ${prefix}darkgold [texto] °
    ▢ ⌁ 𖥂 ${prefix}blood [texto] °
    ▢ ⌁ 𖥂 ${prefix}fabric [texto] °
    ▢ ⌁ 𖥂 ${prefix}glossycarbon [texto] °
    ▢ ⌁ 𖥂 ${prefix}deluxegold [texto] °
    ▢ ⌁ 𖥂 ${prefix}glossyblue [texto] °
    ▢ ⌁ 𖥂 ${prefix}deluxe [texto] °
    ▢ ⌁ 𖥂 ${prefix}metalpurple [texto] °
    ▢ ⌁ 𖥂 ${prefix}holographic [texto] °
    ▢ ⌁ 𖥂 ${prefix}minion [texto] °
    ▢ ⌁ 𖥂 ${prefix}dark [texto] °
    ▢ ⌁ 𖥂 ${prefix}glue [texto] °
    ▢ ⌁ 𖥂 ${prefix}sandengraved [texto] °
    ▢ ⌁ 𖥂 ${prefix}sandwriting [texto] °
    ▢ ⌁ 𖥂 ${prefix}blackpink [texto] °
    ▢ ⌁ 𖥂 ${prefix}winter [texto] °
    ▢ ⌁ 𖥂 ${prefix}technology [texto] °
    ▢ ⌁ 𖥂 ${prefix}holiday [texto] °
    ▢ ⌁ 𖥂 ${prefix}wonderful [texto] °
    ▢ ⌁ 𖥂 ${prefix}multicolor [texto] °
    ▢ ⌁ 𖥂 ${prefix}watercolor [texto] °
    ▢ ⌁ 𖥂 ${prefix}gradient [texto] °
    ▢ ⌁ 𖥂 ${prefix}paper [texto] °
    ▢ ⌁ 𖥂 ${prefix}broken [texto] °
    ▢ ⌁ 𖥂 ${prefix}impressive [texto] °
    ▢ ⌁ 𖥂 ${prefix}demon [texto] °
    ▢ ⌁ 𖥂 ${prefix}fiction [texto] °
    ▢ ⌁ 𖥂 ${prefix}metallic [texto] °
    ▢ ⌁ 𖥂 ${prefix}bluecircuit [texto] °
    ▢ ⌁ 𖥂 ${prefix}sketch [texto] °
    ▢ ⌁ 𖥂 ${prefix}skeleton [texto] °
    ▢ ⌁ 𖥂 ${prefix}waterpipe [texto] °
    ▢ ⌁ 𖥂 ${prefix}3drainbow [texto] °
    ▢ ⌁ 𖥂 ${prefix}scifi [texto] °
    ▢ ⌁ 𖥂 ${prefix}americanflag [texto] °
    ▢ ⌁ 𖥂 ${prefix}drug [texto] °
    ▢ ⌁ 𖥂 ${prefix}3ddeep [texto] °
    ▢ ⌁ 𖥂 ${prefix}merrychristmas [texto] °
    ▢ ⌁ 𖥂 ${prefix}candycane [texto] °
    ▢ ⌁ 𖥂 ${prefix}naturalleaves [texto] °
    ▢ ⌁ 𖥂 ${prefix}joker [texto] °
    ▢ ⌁ 𖥂 ${prefix}firework [texto] °
    ▢ ⌁ 𖥂 ${prefix}galaxystyle [texto] °
    ▢ ⌁ 𖥂 ${prefix}generator [texto] °
    ▢ ⌁ 𖥂 ${prefix}cloud [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}luxury [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}sandsummer [texto] °
    ▢ ⌁ 𖥂 ${prefix}summerysand [texto] °  
    ▢ ⌁ 𖥂 ${prefix}metaldark [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}neontext [texto] °  
    ▢ ⌁ 𖥂 ${prefix}1917 [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}halloweenfire [texto] °   
    ▢ ⌁ 𖥂 ${prefix}lava [texto] °  
    ▢ ⌁ 𖥂 ${prefix}steeltext [texto] °  
    ▢ ⌁ 𖥂 ${prefix}captain [texto] °  
    ▢ ⌁ 𖥂 ${prefix}toxic [texto] °   
    ▢ ⌁ 𖥂 ${prefix}horrorgift [texto] °
    ▢ ⌁ 𖥂 ${prefix}thunder [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}christmas [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}stone [texto] °
    ▢ ⌁ 𖥂 ${prefix}glossy [texto] °
    ▢ ⌁ 𖥂 ${prefix}embossed [texto] ° 
    ▢ ⌁ 𖥂 ${prefix}harry [texto] °
    ▢ ⌁ 𖥂 ${prefix}magma [texto] °
    ▢ ⌁ 𖥂 ${prefix}berry [texto] °
    ▢ ⌁ 𖥂 ${prefix}transformer [texto] °
    ▢ ⌁ 𖥂 ${prefix}spacetext [texto] °
    ▢ ⌁ 𖥂 ${prefix}ninjalogo [texto] °
    ▢ ⌁ 𖥂 ${prefix}pornhub [texto] °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟🎵 ᴅᴏᴡɴʟᴏᴀᴅ 🎵️️⃟ き
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}play [nome] °
    ▢ ⌁ 𖥂 ${prefix}play2 [nome] °
    ▢ ⌁ 𖥂 ${prefix}play3 [nome] °
    ▢ ⌁ 𖥂 ${prefix}playvideo [nome] °
    ▢ ⌁ 𖥂 ${prefix}playvideo2 [nome] °
    ▢ ⌁ 𖥂 ${prefix}playmp3 °
    ▢ ⌁ 𖥂 ${prefix}playdoc °
    ▢ ⌁ 𖥂 ${prefix}ytmp3 [link] °
    ▢ ⌁ 𖥂 ${prefix}ytmp4 [link] °
    ▢ ⌁ 𖥂 ${prefix}tiktok [link] °
    ▢ ⌁ 𖥂 ${prefix}instagram [link] °
    ▢ ⌁ 𖥂 ${prefix}mediafire [link] °
    ▢ ⌁ 𖥂 ${prefix}xvdl [link] °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟✨ ᴄᴏɴᴠᴇʀᴛᴇʀ ✨️️⃟ き
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}toimage °
    ▢ ⌁ 𖥂 ${prefix}sticker °
    ▢ ⌁ 𖥂 ${prefix}attp [txt] °
    ▢ ⌁ 𖥂 ${prefix}tovideo °
    ▢ ⌁ 𖥂 ${prefix}reversevid °
    ▢ ⌁ 𖥂 ${prefix}slowvid °
    ▢ ⌁ 𖥂 ${prefix}fastvid °
    ▢ ⌁ 𖥂 ${prefix}grave °
    ▢ ⌁ 𖥂 ${prefix}grave2 °
    ▢ ⌁ 𖥂 ${prefix}vozmenino °
    ▢ ⌁ 𖥂 ${prefix}tomp3 °
    ▢ ⌁ 𖥂 ${prefix}bass °
    ▢ ⌁ 𖥂 ${prefix}bass2 °
    ▢ ⌁ 𖥂 ${prefix}bass3 °
    ▢ ⌁ 𖥂 ${prefix}estourar °
    ▢ ⌁ 𖥂 ${prefix}esquilo °
    ▢ ⌁ 𖥂 ${prefix}slow °
    ▢ ⌁ 𖥂 ${prefix}togif °
    ▢ ⌁ 𖥂 ${prefix}tourl °
    ▢ ⌁ 𖥂 ${prefix}tourl2 °
    ▢ ⌁ 𖥂 ${prefix}tourl3 °
    ▢ ⌁ 𖥂 ${prefix}emojimix °
    ▢ ⌁ 𖥂 ${prefix}sticker °
    ▢ ⌁ 𖥂 ${prefix}figumeme °
    ▢ ⌁ 𖥂 ${prefix}figuc °
    ▢ ⌁ 𖥂 ${prefix}figugay °
    ▢ ⌁ 𖥂 ${prefix}figublur °
    ▢ ⌁ 𖥂 ${prefix}figuinvert °
    ▢ ⌁ 𖥂 ${prefix}figusepia °
    ▢ ⌁ 𖥂 ${prefix}figujail °
    ▢ ⌁ 𖥂 ${prefix}figuger °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟🔞 ᴘᴏʀɴᴏɢʀᴀғɪᴀ 🔞️️⃟ き
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}porno °
    ▢ ⌁ 𖥂 ${prefix}pornobusca °
    ▢ ⌁ 𖥂 ${prefix}plaq °
    ▢ ⌁ 𖥂 ${prefix}plaq2 °
    ▢ ⌁ 𖥂 ${prefix}plaq3 °
    ▢ ⌁ 𖥂 ${prefix}plaq4 °
    ▢ ⌁ 𖥂 ${prefix}plaq5 °
    ▢ ⌁ 𖥂 ${prefix}hentaivid °
    ▢ ⌁ 𖥂 ${prefix}placaloli °
    ▢ ⌁ 𖥂 ${prefix}hentai °
    ▢ ⌁ 𖥂 ${prefix}hentaitube °
    ▢ ⌁ 𖥂 ${prefix}nsfwloli °
    ▢ ⌁ 𖥂 ${prefix}orgy °
    ▢ ⌁ 𖥂 ${prefix}yuri °
    ▢ ⌁ 𖥂 ${prefix}thighs °
    ▢ ⌁ 𖥂 ${prefix}femdom °
    ▢ ⌁ 𖥂 ${prefix}gangbang °
    ▢ ⌁ 𖥂 ${prefix}foot °
    ▢ ⌁ 𖥂 ${prefix}glasses °
    ▢ ⌁ 𖥂 ${prefix}jahy °
    ▢ ⌁ 𖥂 ${prefix}masturbation °
    ▢ ⌁ 𖥂 ${prefix}nsfwNeko °
    ▢ ⌁ 𖥂 ${prefix}ero °
    ▢ ⌁ 𖥂 ${prefix}cum °
    ▢ ⌁ 𖥂 ${prefix}cuckold °
    ▢ ⌁ 𖥂 ${prefix}blowjob °
    ▢ ⌁ 𖥂 ${prefix}bdsm °
    ▢ ⌁ 𖥂 ${prefix}ass °
    ▢ ⌁ 𖥂 ${prefix}ahegao °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    
    ╭━━ ⪩
    ▢ き⃟🎲 ᴘᴜxᴀʀ ᴅᴀᴅᴏs 🎲️️⃟ き
    ▢ ╭═══⊷
    ▢ ⌁ 𖥂 ${prefix}cpf [cpf] °
    ▢ ⌁ 𖥂 ${prefix}cpf2 [cpf] °
    ▢ ⌁ 𖥂 ${prefix}cpf3 [cpf] °
    ▢ ⌁ 𖥂 ${prefix}cnpj [cnpj] °
    ▢ ⌁ 𖥂 ${prefix}nome [nome] °
    ▢ ⌁ 𖥂 ${prefix}tel [tel] °
    ▢ ⌁ 𖥂 ${prefix}placa [placa] °
    ▢ ⌁ 𖥂 ${prefix}cns [cns] °
    ▢ ⌁ 𖥂 ${prefix}ddd °
    ▢ ⌁ 𖥂 ${prefix}ip [ip] °
    ▢ ⌁ 𖥂 ${prefix}cep [cep] °
    ▢ ╰═══⊷
    ╰━━━ ⪨
    `
    }
    
    exports.menu = menu